"Северодвинск  — город в Архангельской области России, административный центр муниципального образования «Северодвинск». Основан в 1936 году как рабочий судостроительный посёлок, получил статус города в 1938 году. В 2016 году получил статус Города трудовой доблести и славы. Распоряжением правительства РФ от 16 апреля 2015 года № 668-р «Об утверждении перечня моногородов» город Северодвинск включён в категорию «Монопрофильные муниципальные образования Российской Федерации  со стабильной социально-экономической ситуацией». Северодвинск официально отнесён к районам Крайнего Севера. Абхазия  — регион в северо-западной части южного склона Главного Кавказского хребта, на северо-восточном побережье Чёрного моря. Включает 7 исторических областей: Малую Абхазию, Бзыпын, Гуму, Абжуа, Самурзакан, Дал-Цабал, Псху-Аибга. Фактически контролируется властями частично признанной Республики Абхазия. В документах ООН Абхазия рассматривается как территория Грузии, согласно административному делению которой регион занимает Абхазская Автономная Республика. Авария на Чернобыльской АЭС  — разрушение 26 апреля 1986 года реактора четвёртого энергоблока Чернобыльской атомной электростанции, расположенной около города Припять . Разрушение носило взрывной характер, реактор был полностью разрушен, а в окружающую среду выброшено большое количество радиоактивных веществ. Авария расценивается как крупнейшая в своём роде за всю историю атомной энергетики, как по предполагаемому количеству погибших и пострадавших от её последствий людей, так и по экономическому ущербу. В течение первых трёх месяцев после аварии скончался 31 человек, ещё 19 смертей с 1987 по 2004 год предположительно можно отнести к её прямым последствиям. 134 человека из числа ликвидаторов перенесли острую лучевую болезнь той или иной степени тяжести. Высокие дозы облучения людей, в основном из числа аварийных работников и ликвидаторов, послужили или могут послужить причиной четырёх тысяч дополнительных смертей от отдалённых последствий облучения. Тем не менее эти цифры существенно меньше того количества жертв, которое приписывается чернобыльской катастрофе общественным мнением. В отличие от бомбардировок Хиросимы и Нагасаки, взрыв напоминал очень мощную «грязную бомбу» — основным поражающим фактором стало радиоактивное загрязнение. Облако, образовавшееся от горящего реактора, разнесло различные радиоактивные материалы, прежде всего радионуклиды йода и цезия, по большей части Европы. Наибольшие выпадения вблизи реактора отмечались на территориях, относящихся к Белоруссии, Российской Федерации и Украине. Из 30-километровой зоны отчуждения вокруг АЭС было эвакуировано всё население — более 115 тысяч человек. Для ликвидации последствий были мобилизованы значительные ресурсы, более 600 тысяч человек участвовали в ликвидации последствий аварии. Чернобыльская авария стала событием большого общественно-политического значения для СССР. Всё это наложило определённый отпечаток на ход расследования её причин. У специалистов нет единого мнения о точных причинах аварии, версии разных атомщиков сходны в общих чертах и различаются в конкретных механизмах возникновения и развития аварийной ситуации. Авнюгский  — посёлок в Верхнетоемском районе Архангельской области России, административный центр Федьковского сельского поселения. «Авторадио»  — российская музыкальная радиостанция. Её сеть включает в себя более 1300 городов России и других стран. С 2003 года «Авторадио» входит в холдинг «Вещательная корпорация „Проф-Медиа“» . Является второй российской радиостанцией, заработавшей в цифровом формате DRM+ в Санкт-Петербурге. Визитная карточка «Авторадио» — Международный музыкальный фестиваль «Дискотека 80-х», ежегодно собирающий десятки тысяч поклонников в Москве, Санкт-Петербурге и других городах. Самое первое «Авторадио» в России работало в г. Пермь с 1990 года. В дальнейшем оно было переименовано во «Взрослое радио». На постсоветском пространстве существуют две радиостанции с таким же названием, никак не связанных с российской: Авторадио-Казахстан, начавшая вещание 5 февраля 1999 года и «Авторадио» . Агломерация :  Городская агломерация — компактное скопление населённых пунктов. Региональная агломерация — компактное территориальное размещение городских населённых пунктов, объединённых интенсивными хозяйственными, трудовыми и культурно-бытовыми связями. Агломерация  — образование спеканием относительно крупных пористых кусков из мелкой руды или пылевидных материалов. При агломерации легкоплавкая часть материала, затвердевая, скрепляет между собой твердые частицы. Агломерация  — образование скоплений микроорганизмов.  Административно-территориальное устройство  Согласно Закону «Об административно-территориальном устройстве Архангельской области», субъект РФ включает следующие административно-территориальные единицы: 21 район; 7 городов областного значения: Архангельск, Коряжма, Котлас, Мирный, Новодвинск, Онега, Северодвинск островные территории — Земля Франца-Иосифа и остров Виктория другие городские и сельские населённые пункты и иные административно-территориальные единицы Архангельской области 234 сельсовета.См. также:  Сельсоветы Архангельской области.В состав Архангельской области входит Ненецкий автономный округ — самостоятельный субъект РФ. 13 мая 2020 года главы Архангельской области и НАО объявили о начале процесса объединения регионов.  Анатолий Петрович Александров  — советский физик, академик АН СССР , доктор физико-математических наук , педагог, профессор. Трижды Герой Социалистического Труда . Президент Академии наук СССР в 1975—1986 гг. Член ЦК КПСС . Лауреат Ленинской премии , Государственной премии СССР  и четырёх Сталинских премий . Член КПСС с 1961 года. Депутат Совета Союза Верховного Совета СССР 5—6-го  и 10—11-го  созывов от г. Москвы. Один из основателей советской ядерной энергетики. Основные труды в области ядерной физики, физики твёрдого тела, физики полимеров. А. П. Александров был избран почётным членом Национальной академии наук Армении , Национальной Академии наук Азербайджана, иностранным членом Болгарской академии наук . Алексей Климов:  Климов, Алексей Андреевич  — Герой Социалистического Труда, тракторист. Климов, Алексей Васильевич  — российский стрелок, заслуженный мастер спорта. Климов, Алексей Филиппович  — российский советский ветеринар-анатом. Климов, Алексей Тихонович  — Начальник штаба Тыла Вооружённых Сил СССР. Михаил Степанович Алещенко  — советский скульптор, заслуженный художник РСФСР . Член Союза художников СССР  Амплитуда  — максимальное значение смещения или изменения переменной величины от среднего значения при колебательном или волновом движении. Неотрицательная скалярная величина, размерность которой совпадает с размерностью определяемой физической величины. В общем случае гармоническое колебание математически записывается в виде:                         x                  =         A                  sin         ⁡                          {\\displaystyle x=A\\sin}   или                         x                  =         A                  cos         ⁡                          {\\displaystyle x=A\\cos}   ,где                         x                          {\\displaystyle x}    — отклонение колеблющейся величины в текущий момент времени                         t                 {\\displaystyle t}    от среднего арифметического за период значения ;                         A                          {\\displaystyle A}    — амплитуда колебания, то есть максимальное за период отклонение колеблющейся величины от среднего за период значения, размерность                         A                          {\\displaystyle A}    совпадает с размерностью                         x                  ,                 {\\displaystyle x,}    в общем случае амплитуда зависит от времени, например, при затухающем собственном колебании осциллятора;                         ω                 {\\displaystyle \\omega }     — круговая  частота, показывающая, на сколько радиан  изменяется фаза колебания за 1 с;                         φ                 {\\displaystyle \\varphi }     — начальная фаза колебания. Англия  — страна, являющаяся крупнейшей административно-политической частью Соединённого Королевства Великобритании и Северной Ирландии. Население Англии составляет 84 % от общего числа населения Великобритании. Столица — Лондон, крупнейший город Соединённого Королевства. Англия стала объединением семи некогда враждовавших королевств в 927 году и названа по имени древнегерманского племени англов, обосновавшегося на острове Великобритания в V—VI веках. Англия — место происхождения английского языка и Англиканской церкви, а английское законодательство формирует основу юридических систем многих стран мира; кроме того, Лондон был центром Британской империи, а страна — местом возникновения Промышленной революции. Англия была первой промышленно развитой страной, а также страной с парламентской демократией, конституционные, правительственные и юридические новшества которой были переняты другими нациями и государствами. Королевство Англия, включая княжество Уэльс, являлось отдельным государством до 1 мая 1707 года, когда объединилось с Королевством Шотландия в Королевство Великобритания. Антигитлеровская коалиция, или союзники Второй мировой войны  — объединение государств и народов, сражавшихся во Второй мировой войне 1939—1945 годов против стран нацистского блока, также называемых Страны Оси: Германии, Италии, Японии и их сателлитов и союзников. В годы войны синонимом антигитлеровской коалиции стал термин «Объединённые нации» , предложенный президентом США Франклином Рузвельтом и впервые встречающийся в Декларации Объединённых наций 1942 года . Влияние коалиции на военное и послевоенное мироустройство огромно, на её основе была создана Организация Объединённых Наций . Антициклон — область повышенного атмосферного давления с замкнутыми концентрическими изобарами на уровне моря и с соответствующим распределением ветра. В отличие от циклона ветер в Северном полушарии циркулирует по направлению движения часовой стрелки, а в Южном полушарии — в обратную сторону. В низком антициклоне — холодном, изобары остаются замкнутыми только в самых нижних слоях тропосферы , а в средней тропосфере повышенное давление вообще не обнаруживается; возможно также наличие над таким антициклоном высотного циклона. Высокий антициклон — теплый и сохраняет замкнутые изобары с антициклонической циркуляцией даже и в верхней тропосфере. Иногда антициклон бывает многоцентровым. Воздух в антициклоне в Северном полушарии движется, огибая центр по часовой стрелке , в Южном полушарии — против часовой стрелки. Для антициклона характерно преобладание ясной или малооблачной погоды. Вследствие охлаждения воздуха от земной поверхности в холодное время года и ночью в антициклоне возможно образование приземных инверсий и низких слоистых облаков  и туманов. Летом над сушей возможна умеренная дневная конвекция с образованием кучевых облаков. Конвекция с образованием кучевых облаков наблюдается и в пассатах на обращенной к экватору периферии субтропических антициклонов. При стабилизации антициклона в низких широтах возникают мощные, высокие и теплые субтропические антициклоны. Стабилизация антициклонов происходит также в средних и в полярных широтах. Высокие малоподвижные антициклоны, нарушающие общий западный перенос средних широт, называются блокирующими. Синонимы: область высокого давления, область повышенного давления, барический максимум. Антициклоны достигают размера несколько тысяч километров в поперечнике. В центре антициклона давление обычно 1020—1030 мбар, но может достигать 1070—1080 мбар. Как и циклоны, антициклоны перемещаются в направлении общего переноса воздуха в тропосфере, то есть с запада на восток, отклоняясь при этом к низким широтам. Средняя скорость перемещения антициклона составляет около 30 км/ч в Северном полушарии и около 40 км/ч в Южном, но нередко антициклон надолго принимает малоподвижное состояние. Признаки антициклона:  Ясная или малооблачная погода Отсутствие ветра Отсутствие осадков Устойчивый характер погоды В летний период антициклон приносит жаркую малооблачную погоду, в результате чего возможны лесные пожары, что приводит к образованию сильного смога. В зимний период антициклон приносит сильные морозы, иногда также возможен морозный туман. Важной особенностью антициклонов является образование их на определённых участках. В частности, над ледовыми полями формируются антициклоны. И чем мощнее ледовый покров, тем сильнее выражен антициклон; именно поэтому антициклон над Антарктидой очень мощный, а над Гренландией маломощный, над Арктикой — средний по выраженности. Мощные антициклоны также развиваются в тропическом поясе. Евразия служит интересным примером сезонных изменений в атмосфере. В летнее время над её центральными районами формируется область низкого давления — циклон, куда засасывается воздух с соседних океанов. Особенно сильно это проявляется в Южной и Восточной Азии: бесконечная вереница циклонов несет влажный тёплый воздух вглубь материка. Зимой ситуация резко меняется: над центром Евразии формируется область высокого давления — антициклон , холодные и сухие ветры из центра которого , расходящиеся по часовой стрелке, разносят холод вплоть до восточных окраин материка и вызывают ясную, морозную, практически бесснежную погоду на Дальнем Востоке и Северном Китае. В западной части Евразии влияние этого антициклона слабее и наблюдается значительно реже. Резкие снижения температуры возможны только, если центр антициклона переместится к западу, поскольку при таком перемещении антициклона направление ветра в точке наблюдения изменится с южного на северное. Подобные процессы часто наблюдаются на Восточно-Европейской равнине. Самый большой антициклон в Солнечной системе — Большое красное пятно на Юпитере. Архангельск — город на севере европейской части России, в устье Северной Двины, в 30-35 километрах от впадения её в Белое море. Административный центр Архангельской области и Приморского муниципального района. Город областного значения, образует муниципальное образование город Архангельск со статусом городского округа. Самый крупный город на севере европейской России . Население: 346 979 чел. . Архангельская ТЭЦ — крупнейшая электростанция  Архангельской области. Функционирует в неценовой зоне оптового рынка электрической энергии и мощности. Является основным источником тепловой энергии в системе централизованного теплоснабжения Архангельска. Владельцем является ОАО «Территориальная генерирующая компания № 2» . Архангельская область  — субъект Российской Федерации на севере Европейской части России, входящий в Северо-Западный федеральный округ. Архангельская область является 8-м по территории субъектом Российской Федерации, а также крупнейшим регионом в европейской части России и крупнейшей областью  в Европе, превосходя по территории такие крупные государства, как Франция и Испания. Общая площадь региона составляет 589 913 км², из которых 330 103 км2 — основная  территория, 176 810 км² — входящий в состав области самостоятельный субъект федерации Ненецкий автономный округ, а также 83 000 км² — архипелаг Новая Земля. Образована 23 сентября 1937 года при разделении Северной области РСФСР СССР. Административный центр области — город Архангельск. Архангельский медицинский колледж — государственное автономное образовательное учреждение среднего профессионального образования Архангельской области, одно из старейших учебных заведений Северо-Запада России. В состав колледжа также входит бывшее Северодвинское медицинское училище . 10 марта 1876 года  от Министерства внутренних дел России было получено разрешение на открытие фельдшерско-ветеринарной и повивальной школ в городе Архангельске. Курс обучения в школах был определен в 2 года. Первый прием — 35 человек. С 1903 года обучение стало четырехлетним, были введены общеобразовательные дисциплины, учащиеся носили форму и жили в общежитии по строгому режиму. На протяжении 30 лет на фельдшерском отделении учились только мужчины, а с 1907 года было разрешено и обучение женщин. С 1936 по 1950 год учебное заведение именовалось «Фельдшерская школа», с 1950 по 1954 год — «Фельдшерско-акушерская школа», с 1954 по 1992 год — 1-е Архангельское медицинское училище. В 1992 году училище реорганизовано в Архангельский медицинский колледж, что позволило проводить подготовку студентов по программам повышенного уровня образования. В октябре 2006 года Архангельский медицинский колледж вошел в число 100 лучших ССУЗов России, в 2008 году стал победителем российского конкурса по отбору государственных образовательных учреждений, внедряющих инновационные образовательные программы. Архангельский медицинский колледж ведет подготовку специалистов по учебным планам Европейского стандарта по 6 специальностям:  Лечебное дело. Квалификация — фельдшер. Сестринское дело. Квалификация — медицинская сестра. Акушерское дело. Квалификация — акушерка. Фармация. Квалификация — фармацевт. Стоматология ортопедическая. Прием на отделение 1 раз в 3 года. Лабораторная диагностика. Архангельский уезд  — административная единица в составе Архангелогородской губернии, Вологодского наместничества, Архангельского наместничества и Архангельской губернии, существовавшая до 1929 года. Центр — город Архангельск. Архитектор  — квалифицированный специалист, который на профессиональной основе осуществляет архитектурное проектирование , включая проектирование зданий, в том числе разработку объёмно-планировочных и интерьерных решений. К профессии архитектора  относятся:  Архитектор , в должностные обязанности которого входит разработка архитектурных решений , а также авторский надзор за реализацией архитектурного проекта; Главный архитектор проекта, организующий процесс разработки всех разделов проектной документации и комплектов рабочих чертежей; Архитектор-градостроитель, разрабатывающий генеральные планы населённых пунктов и иную градостроительную документацию; Главный архитектор города или района — муниципальный служащий, который обеспечивает разработку и контроль за исполнением нормативных правовых актов органов местного самоуправления в области градостроительства; Дизайнер интерьера  — архитектор, определяющий планировку и объемно-пространственное решение интерьера, а также его предметное наполнение и декоративное оформление; Ландшафтный архитектор, разрабатывающий ландшафтные решения, проекты озеленения и благоустройства территорий, малые архитектурные формы ; Историк и теоретик архитектуры, осуществляющие научную, а также преподавательскую деятельность в области архитектуры; Архитектор-реставратор, восстанавливающий памятники архитектуры; Архитектор-эксперт, осуществляющий экспертизу проектной документации.Профессия архитектора является творческой и считается свободной, то есть архитектор в своей деятельности независим и руководствуется только своими внутренними представлениями о красоте. Ограничения могут накладываться лишь объективно существующими условиями о пользе и прочности , а также предпочтениями заказчиков . Хасбулат Аскар-Сарыджа Нухбекович  — основатель скульптурного искусства Дагестана. Член Союза художников СССР. Заслуженный деятель искусств Казахской ССР , Народный художник Дагестанской АССР. Астрахань — город России, административный центр Астраханской области. Старейший экономический и культурный центр Нижнего Поволжья и Прикаспия. Входит в перечень исторических городов России. Образует городской округ город Астрахань. Центр Астраханской городской агломерации. Располагается в верхней части дельты реки Волги, на 11 островах Прикаспийской низменности. Расстояние до Москвы по автодороге составляет 1550 км. Город разделён на 4 административных района: Кировский, Советский, Ленинский и Трусовский. Население: 529 793 чел. . Площадь: 208,70 км². В Астрахани проживают представители более 200 национальностей, 19 конфессий, действуют 170 обществ национальных культур. Атлантический океан — второй по величине и глубине океан Земли после Тихого океана, расположенный между Гренландией и Исландией на севере, Европой и Африкой на востоке, Северной и Южной Америкой на западе и Антарктидой на юге. Площадь 91,66 млн км², из которых около 16 % приходится на моря, заливы и проливы. Площадь прибрежных морей невелика и не превышает 1 % от общей площади акватории. Объём вод составляет 329,66 млн км³, что равно 25 % объёма Мирового океана. Средняя глубина — 3736 м, наибольшая — 8742 м . Среднегодовая солёность вод океана составляет около 35 ‰. Атлантический океан имеет сильно изрезанную береговую линию с выраженным делением на региональные акватории: моря и заливы. Название произошло от имени титана Атласа  в греческой мифологии. Атомная подводная лодка  — подводная лодка с ядерной силовой установкой. Разрабатывать и строить собственные АПЛ в состоянии всего шесть стран: США, СССР , Великобритания  Франция , КНР  , Индия . По состоянию на 2020 год Бразилия ведёт строительство своей первой атомной подводной лодки, а Пакистан и Иран ведут проектные работы в этом направлении. Афганистан , официальное название — Исламская Республика Афганистан  — государство в Южной Азии, не имеющее выхода к морю. Население  — 32,226 млн чел., территория — 652 864 км². Столица — Кабул. Государственные языки — пушту и дари. Унитарное государство, президентская республика. 29 сентября 2014 года пост президента занял Ашраф Гани Ахмадзай. Граничит с Ираном на западе, Пакистаном — на юге и востоке, Туркменией, Узбекистаном и Таджикистаном — на севере, КНР — в самой восточной части страны, с Индией  на востоке. Афганистан находится на перепутье между Востоком и Западом и является древним центром торговли и миграции. Он располагается между Южной и Центральной Азией с одной стороны и Ближним Востоком с другой, что позволяет ему играть важную роль в экономических, политических и культурных отношениях между странами региона.  Балтийск  — город в Калининградской области России. Административный центр Балтийского городского округа. Расположен на северной части Балтийской косы — Пиллауском полуострове, занимает северное побережье Балтийской косы и южное побережье Пиллауского полуострова, разделён на две части Балтийским проливом, который соединяет Калининградский и Гданьский заливы Балтийского моря. Балтийск — самый западный город России. Балтийск крупный морской порт, паромный терминал, железнодорожный вокзал. В Балтийске расположена Балтийская военно-морская база Балтийского флота — крупнейшая база военно-морского флота России на Балтийском море. Ежегодно проводится парад кораблей Балтийского флота, приуроченный ко Дню военно-морского флота. Многие считают город Балтийск военным, но это неверное суждение, так как ещё в сороковых годах прошлого века управление города из рук военных перешло в управление гражданской администрации, и город перестал быть военным, но был закрытым  для посещения для всех, кроме жителей Балтийска. Въезд разрешался по приглашению, подтвержденному военной комендатурой. В конце 90-х город открыли для россиян. В начале 2000-х упразднили заставу .  Дважды Краснознамённый Балтийский флот  — оперативно-стратегическое объединение Военно-Морского Флота Российской Федерации на Балтийском море. Балтийский флот, как составная часть ВМФ и Вооружённых Сил Российской Федерации в целом, является средством обеспечения военной безопасности России в регионе Балтийского моря. Балтийский флот представляет собой сбалансированную разновидовую группировку сил и войск, имеющую в своём составе надводные и подводные силы, авиацию и войска противовоздушной обороны, береговые войска, а также части материально-технического обеспечения. Все части Балтийского флота являются частями постоянной боевой готовности, способными выполнять задачи по предназначению в кратчайшие сроки. Штаб Балтийского флота располагается в Калининграде. Бату, прозванный Саин-ханом  — монгольский полководец и государственный деятель, сын Джучи, внук Чингисхана. После смерти отца в 1227 году стал ханом Улуса Джучи , после смерти деда в том же году был признан старшим среди чингизидов второго поколения. Решением курултая 1235 года Бату было поручено завоевание территорий на северо-западе, и тот возглавил поход против половцев, Волжской Булгарии, русских княжеств, Польши, Венгрии и Далмации. Белкомýр , Заполярный Транссиб  — планируемая стратегическая железнодорожная магистраль Российской Федерации, которая напрямую соединит регионы Сибири и Урала  со стратегическими предприятиями Северо-Западного федерального округа РФ. Белкомур поможет разгрузить существующие Горьковскую, Свердловскую, Северную и Октябрьскую железные дороги в северном направлении. Планируемая протяжённость магистрали — 1252 км, из них новое строительство — 712 км, оставшаяся часть — уже существующие участки, принадлежащие ОАО «РЖД», но требующие модернизации. Новая стратегическая железнодорожная магистраль станет одной из наиболее перспективных с точки зрения соблюдения стратегических интересов в обеспечении экономической безопасности Российской Федерации, для предприятий Северо-запада России, Урала, Сибири и государств Средней Азии. 3 сентября 2015 года в ходе визита президента России Владимира Путина и главы Республики Коми Вячеслава Гайзера в Китай достигнута договорённость между РФ и КНР о совместной реализации проекта «Белкомур». Белое море  — внутреннее море на севере европейской части России, относится к Северному Ледовитому океану. Целиком является внутренними водами России. В скандинавской мифологии Белое море известно под названием «Гандвик»; также известно как «Залив змей» из-за изогнутой береговой линии. Краснознамённая Беломорская военно-морская база  — военно-морская база Северного флота Российской Федерации, дислоцированная в городе Северодвинске . База подчиняется командующему Северным флотом. Белоруссия , официальное название — Республика Беларусь , — государство в Восточной Европе. Население на 1 января 2020 года составляет 9 408 400 человек, территория — 207 595 км². Занимает 94-е место по количеству населения и 84-е по территории в мире. Столица и самый крупный город государства — Минск. Государственными языками являются белорусский и русский. Унитарная президентская республика. 20 июля 1994 года пост президента в ходе первых в истории страны президентских выборов занял Александр Лукашенко, впоследствии побеждавший также на выборах 2001, 2006, 2010, 2015 и 2020 годов. Подразделяется на 6 областей; город Минск является отдельной административно-территориальной единицей и имеет особый статус города республиканского подчинения. На северо-западе республика граничит с Литвой, на западе — с Польшей, на севере — с Латвией, на востоке и северо-востоке — с Россией, на юге — с Украиной. Объём ВВП по паритету покупательной способности в 2019 году составил $ 200,839 млрд . Денежная единица — белорусский рубль. Датой возникновения белорусской государственности считается 1 января 1919 года, когда Манифестом Временного рабоче-крестьянского правительства Белоруссии была провозглашена Белорусская Социалистическая Советская Республика в составе РСФСР. Предшествовавшее этому 9 марта 1918 года провозглашение Белорусской Народной Республики Исполнительным комитетом Рады Всебелорусского съезда не привело к созданию полноценно функционирующих органов власти из-за немецкой оккупации территории Белоруссии. 31 января 1919 года БССР вышла из состава РСФСР и объявлена независимой постановлением Президиума ВЦИК «О признании независимости Белорусской Социалистической Советской Республики» . 27 февраля 1919 года восточные области советской Белоруссии были переданы в состав РСФСР, а западные объединены с Литовской Советской Республикой в Литовско-Белорусскую ССР, которая де-факто прекратила существование через несколько месяцев в ходе советско-польской войны. 31 июля 1920 года Белоруссия была восстановлена принятием «Декларации о провозглашении независимости Советской Социалистической Республики Белоруссии». 30 декабря 1922 года Белорусская Советская Социалистическая Республика стала одной из четырёх советских республик, подписавших Договор об образовании СССР. 24 октября 1945 года Белорусская ССР, наряду с Украинской ССР, стали членами-основателями ООН, в связи с их вкладом в разгром нацизма, материальными и людскими потерями во время нацистской оккупации. 27 июля 1990 года была принята Декларация о государственном суверенитете Белорусской ССР, 25 августа 1991 года ей был придан статус конституционного закона, а 19 сентября страна обрела своё нынешнее наименование, в это же время были приняты новые герб и флаг, а также новая конституция и гражданский паспорт. 8 декабря 1991 года Белоруссия совместно с РСФСР и Украиной подписала Соглашение о создании СНГ. 7 июня 1995 года, по результатам референдума, страна обрела современные герб и флаг. Является членом-учредителем ООН, СНГ, ОДКБ, Союзного государства, ЕврАзЭС  и его преемника ЕАЭС. Белые ночи — ночи, в течение которых естественное освещение остаётся достаточно высоким, то есть вся ночь состоит лишь из сумерек. Явление наблюдается в умеренных и высоких широтах перед летним солнцестоянием и после него. Биармия, или Бьярмия, или Бьярмаланд  — известная по сагам и летописям историческая область на севере Восточной Европы. «Билайн»  — торговая марка компании ВымпелКом, под которой её дочерние компании оказывают телекоммуникационные услуги  в России  и странах СНГ. Компания «ВымпелКом» была основана в 1992 году и официально зарегистрирована 15 сентября 1992 года. 15 сентября считается Днём рождения компании «ВымпелКом» . Слоган отсутствовал в 2005—2006 годах. Болото — участок ландшафта, характеризующийся избыточным увлажнением, влаголюбивым живым напочвенным покровом. Для болота характерно отложение на поверхности почвы не полностью разложившегося органического вещества, превращающегося в дальнейшем в торф. Слой торфа в болотах не менее 30 см, если меньше, то это заболоченные земли. Болота являются составной частью гидросферы. Первые болота на Земле образовались на стыке силура и девона 350—400 млн лет назад. Самым большим болотом на планете является пойма реки Амазонки. В России распространены на севере и в центре Европейской части , в Западной Сибири, на Камчатке. В Белоруссии и на Украине болота сконцентрированы в Полесье . Болота изучаются особой отраслью географии — болотоведением. Большой Камень — город в Приморском крае России. Административный центр одноимённого городского округа. Расположен в 30 км к востоку от Владивостока на противоположном берегу Уссурийского залива Японского моря. Седьмой по числу жителей город Приморского края. Население — 39 096 человек . В городе располагается единственное на Дальнем Востоке России предприятие, специализирующееся на ремонте, переоборудовании и модернизации кораблей с ядерными энергетическими установками ДВЗ «Звезда». Основан в 1947 году, статус города — с 1989 года; с 1996 года имел статус ЗАТО, упразднённый с 1 января 2015 года. Марфа Борецкая  — одна из лидеров новгородской оппозиции к Ивану III. Выступала за независимость Новгорода от Москвы и сближение с Литвой. Потеряла земли и богатство в результате поражения Новгорода в московско-новгородской войне 1477—1478 годов, была увезена из Новгорода, впоследствии приняла постриг и умерла в монастыре или была казнена. Бревенник — крупный остров в дельте Северной Двины. Бревенник отделён от находящегося к северу острова Линский Прилук протокой Кривяк. Административно относится к Маймаксанскому округу Архангельска. Образование острова, как и соседних с ним  Повракульского и Линского Прилука, связано в основном с регрессией Белого моря. В 1704 году на острове находился гарнизон из двух полков, который из-за весеннего половодья, затоплявшего остров, был переброшен в Архангельск. В начале XIX века был покрыт частым берёзовым и еловым кустарником. В середине — конце XX века — центр лесопиления. Лесной порт и ещё несколько лесозаводов  привлекали молодежь из области. В середине 1990-х годов лесообработка полностью прекратилась, в связи с чем снизилась численность населения. Несмотря ни на что посёлки Бревенника все ещё существуют. Местное население приспособилось ездить на работу в город Архангельск.  Остров входит в городскую черту Архангельска, с основной частью города связан паромным сообщением через северодвинскую протоку Маймакса. Брин-Наволок — посёлок в России, расположен в Холмогорском районе Архангельской области. Является административным центром сельского муниципального образования «Ракульское». Брянск — город областного значения в России, административный центр Брянской области. Образует муниципальное образование город Брянск со статусом городского округа. Расположен на западной окраине Среднерусской возвышенности, на обоих берегах реки Десны при впадении в неё Болвы и Снежети. Население: 402 675 чел.. 25 марта 2010 года указом Президента Российской Федерации Дмитрия Медведева Брянску присвоено почётное звание «Город воинской славы». Буря — собирательное понятие, обозначающее очень сильный ветер , возникающий по различным причинам и в разных областях Земли. Скорость приземного ветра  при буре составляет, по разным источникам, 15—20 м/с и более . Бури бывают снежные, песчаные и водные. Скорость ветра при буре гораздо меньше, чем при урагане, однако буря чаще всего сопровождается переносом песка, пыли или снега, что приводит к ущербу сельскому хозяйству, путям сообщения и другим отраслям экономики. В частности, при буре возможны падение рекламных щитов, дорожных знаков и светофоров, а также деревьев. Биармия, или Бьярмия, или Бьярмаланд  — известная по сагам и летописям историческая область на севере Восточной Европы. Биармия, или Бьярмия, или Бьярмаланд  — известная по сагам и летописям историческая область на севере Восточной Европы. Василий Никитич Татищев  — российский инженер-артиллерист, историк, географ, экономист и государственный деятель; автор первого капитального труда по русской истории — «Истории Российской», основатель Ставрополя , Екатеринбурга и Перми. Основоположник источниковедения. О типе морских побережий см. ВаттыВатт  — единица измерения мощности, а также теплового потока, потока звуковой энергии, мощности постоянного электрического тока, активной и полной мощности переменного электрического тока, потока излучения и потока энергии ионизирующего излучения в Международной системе единиц . Единица названа в честь шотландско-ирландского изобретателя-механика Джеймса Уатта , создателя универсальной паровой машины. В соответствии с правилами СИ, касающимися производных единиц, названных по имени учёных, наименование единицы ватт пишется со строчной буквы, а её обозначение — с заглавной. Такое написание обозначения сохраняется и в обозначениях других производных единиц, образованных с использованием ватта. Например, обозначение единицы измерения энергетической яркости «ватт на стерадиан-квадратный метр» записывается как Вт/. Ватт как единица измерения мощности был впервые принят на Втором Конгрессе Британской Научной ассоциации в 1882 году. До этого при большинстве расчётов использовались введённые Джеймсом Уаттом лошадиные силы, а также фут-фунты в минуту. В Международную систему единиц  ватт введён решением XI Генеральной конференцией по мерам и весам в 1960 году одновременно с принятием системы СИ в целом. Одной из основных характеристик всех электроприборов является потребляемая мощность, поэтому на любом электроприборе  можно найти информацию об этой мощности, выраженной в ваттах. Великая Отечественная война  — война Союза Советских Социалистических Республик, начавшаяся с вторжения на советскую территорию войск гитлеровской Германии и её европейских союзников  и закончившаяся освобождением от фашизма стран Центральной и Восточной Европы. Важнейшая составная часть Второй мировой войны, завершившаяся победой Красной Армии и безоговорочной капитуляцией вооружённых сил Германии. В западных странах именуется «Восточным фронтом», в Германии — также «Немецко-Советской войной». Военно-политическое руководство Третьего рейха, рассчитывая на стратегию молниеносной войны , подготовило план агрессии против Советского Союза, получивший кодовое именование «Директива № 21. План „Барбаросса“». В войне против СССР ставилась цель ликвидировать советское государство, завладеть его богатствами, физически истребить основную часть населения и «германизировать» территорию страны вплоть до Урала. Для народов Советского Союза Великая Отечественная война стала справедливой войной за свободу и независимость своей Родины, гимном которой явилась песня «Священная война». В ходе войны Советский Союз в составе антигитлеровской коалиции нанёс наибольший ущерб вооружённым силам Германии и её европейских союзников, тем самым сыграв решающую роль в их разгроме в Европе. Нюрнбергский трибунал, состоявшийся в 1945—1946 годах, дал оценку развязанной нацистской Германией агрессивной войне против всего мира, военным преступлениям, преступлениям против мира и человечности, а также вынес приговор нацистским преступникам, стремившимся к мировому господству. Великий Устюг  — город в России, административный центр Великоустюгского района Вологодской области. Один из древнейших городов на Русском Севере, сохранивший богатое культурное наследие. Располагается в 450 км к северо-востоку от Вологды на левом берегу реки Сухоны против слияния её с рекой Юг, на судоходных линиях этих рек и Северной Двины. В 1999 г. объявлен родиной всероссийского Деда Мороза, благодаря чему стал популярным центром семейного туризма. Великобритания , или Соединённое Королевство , полная официальная форма — Соединённое Королевство Великобритании и Северной Ирландии , — островное государство на северо-западе от континентальной Европы. Единое Королевство Великобритания образовалось в 1707 году вследствие политического объединения королевств Шотландии и Англии; но ещё ранее, в 1603 году, король Шотландии Яков VI унаследовал престолы Англии и Ирландии в порядке личной унии . В 1800 году Королевство Великобритания и Королевство Ирландия объединились, образовав Соединённое Королевство Великобритании и Ирландии, которое после отделения от него в 1922 году Ирландского Свободного государства стало именоваться Соединённым Королевством Великобритании и Северной Ирландии. Великобритания — одно из крупнейших государств Европы, ядерная держава с 1952 года , постоянный член Совета Безопасности ООН, бывшая метрополия Британской империи; британский монарх также является главой 15 иных независимых государств и главой Содружества. Бывший центр мировой империи, Великобритания и сейчас играет важную роль в международных делах. Английский язык стал вторым языком во многих странах мира; он преобладает в интернете и других международных средствах связи. Экономика Великобритании — девятая в мире по уровню развития; военный бюджет страны — один из самых высоких в мире. Форма правления — парламентарная монархия. Форма государственного устройства — квази-унитарное государство, где с конца XX века три из четырёх составляющих стран  обладают правами ограниченной автономии. Столица — город Лондон, один из крупнейших городов Европы и финансово-экономических центров мира. Официальные языки: по всей стране — английский; также официально признаны валлийский в Уэльсе; гэльский  и скотс  в Шотландии; корнский в Корнуолле ; ирландский в Северной Ирландии. Вельск — город в России, административный центр Вельского района Архангельской области. Площадь — 2650 га. Население — 22 328 чел. . Город расположен на левом берегу реки Ваги при впадении в неё реки Вель, в 510 км от Архангельска. Вельский район — административно-территориальная единица  и муниципальное образование  в составе Архангельской области Российской Федерации. Административный центр — город Вельск, расстояние до Москвы — 750 км. Верхнее Чажестрово — деревня в Виноградовском районе Архангельской области России. Входит в муниципальное образование «Березниковское». Верхнее Шилово — деревня в Красноборском районе Архангельской области. Входит в состав Пермогорского сельского поселения. Верхнетоемский район — административно-территориальная единица  и муниципальное образование  в составе Архангельской области Российской Федерации. Административный центр — село Верхняя Тойма. Верхняя Тойма — село в Архангельской области России. Административный центр Верхнетоемского района и Верхнетоемского сельского поселения. Верховный Совет РСФСР, с 25 декабря 1991 года — Верховный Совет Российской Федерации — высший орган государственной власти РСФСР в 1937—1990 годах , одновременно с 1937 по 1993 год являлся законодательным органом РСФСР . Впервые Верховный Совет России был избран 26 июня 1938 года. В соответствии с Конституцией СССР 1936 года и Конституцией РСФСР 1937 года, к Верховному совету РСФСР переходили все государственные полномочия Всероссийского съезда Советов. Верховный совет избирался на основе всеобщего, равного и прямого избирательного права при тайном голосовании гражданами старше 18 лет, без различия пола, религии и национальности, сроком на 4 года . Всего было проведено 11 выборных созывов Верховного совета РСФСР, во всех созывах преобладали члены КПСС. После принятия поправок к Конституции в 1989 году  Верховный совет 11-го созыва назначил выборы народных депутатов  и сложил свои полномочия после начала работы Съезда народных депутатов . В 1990—1993 годах Верховный совет — орган Съезда народных депутатов, постоянно действующий законодательный, распорядительный и контрольный орган государственной власти . Состоял из двух палат — Совета Национальностей и Совета Республики. Верховный совет 12-го созыва был избран в 1990 году на основании Конституции 1978 года в редакции 1989 года и стал первым постоянно действующим парламентом России после сентября 1917 года. В этот период Верховный совет избирался Съездом народных депутатов сроком до образования вновь избранным Съездом народных депутатов Российской Федерации нового состава Верховного совета Российской Федерации. 21 сентября 1993 года Указом Президента «О поэтапной конституционной реформе» полномочия Съезда народных депутатов РФ и Верховного Совета РФ были прекращены. Сам Указ был признан Конституционным Судом РФ противоречащим Конституции. Несмотря на сопротивление большей части народных депутатов РФ и их сторонников, 4 октября 1993 года они были разогнаны с применением оружия и бронетехники. Конституцией 1993 года Верховный совет Российской Федерации был упразднён. «Викигид»  — открытый многоязычный некоммерческий вики-проект по созданию силами добровольцев свободных туристических путеводителей по всему миру. Один из википроектов, поддерживаемых фондом «Викимедиа» и расположенный на его серверах, братский проект по отношению к «Википедии» и прочим проектам фонда. Сайт проекта — wikivoyage.org. Статьи в Википедии должны основываться на опубликованных авторитетных источниках. На этой странице приведено руководство по оценке авторитетности источников, имеющее целью избежать ошибок, на которые указывается в правилах «Недопустимость оригинальных исследований» и «Проверяемость». Если вы хотите внести в Википедию какую-либо полезную информацию, вы можете это сделать, однако вы должны понимать, что информация, не подтверждённая ссылкой на авторитетный источник, в дальнейшем может быть удалена из статьи. Ответственность за поиск и добавление ссылок лежит на том, кто добавляет материал в статью, при этом ссылку на источник следует приводить всегда, если это возможно и целесообразно. На данной странице представлена идеальная модель, и многие статьи Википедии пока ей не соответствуют, так как кто-то из редакторов не затратил времени на поиск необходимой информации и простановку ссылок по тексту статьи. Но это не мешает читателям извлекать ценную информацию из статьи, если при этом иметь в виду, что она не обязательно является достоверной.  Несмотря на то, что статьи Википедии основываются на авторитетных источниках, сама Википедия не является авторитетным источником. Поскольку Википедию  может редактировать каждый, Википедия авторитетна не сама по себе, а авторитетностью используемых источников информации. Хотя тексты из Википедии, в том числе из разделов на других языках, можно использовать при написании новых статей, для подтверждения информации следует ссылаться не на Википедию, а на эти авторитетные источники напрямую, предварительно проверив, что там написано. Неверные или гипотетические сведения также могут быть включены в статью, но при этом вносящему их участнику следует явно отметить, что такие сведения являются не фактом, а лишь чьим-то мнением. Их упоминание следует начать с характеризующей фразы, например: «Ранее было распространено заблуждение о том, что…», «Согласно легендам, …» или «По мнению академика А. А. Иванова, …». Однако включать такого рода мнения следует только при условии их широкой известности или существенной ценности для описания темы статьи . Википедия — это энциклопедия. Авторы Википедии скрупулёзно собирают кусочки значимой информации в общую копилку знаний. Но собрать абсолютно все знания невозможно, как невозможно составить общую книгу самых полных биографий всех живущих, с указанием каждого мелкого факта, вплоть до количества яиц в яичнице вчерашним утром. Поэтому для включения в Википедию факты должны быть такими, которые обладают ценностью с точки зрения энциклопедии. Значимость факта не следует путать с проверяемостью: факт может быть достоверным, то есть соответствовать авторитетным источникам, но может оказаться незначимым для какой-то статьи. Проверяемость — это лишь необходимое условие для значимости факта, но не всегда достаточное. Кроме того, значимость факта всегда должна оцениваться для каждой конкретной статьи. Для одной статьи факт может быть значимым, а для другой — нет. Основанием для включения в Википедию информации является не её «истинность», а проверяемость. Это означает, что читатель должен иметь возможность удостовериться в том, что представленный в Википедии материал уже был опубликован в авторитетных источниках. Авторы статей должны указывать авторитетные источники для цитат и другой информации, которая ставится или может быть поставлена под сомнение, — в противном случае эти сведения могут быть удалены. Проверяемость информации не следует путать с её доступностью в Интернете. Сведения, приведённые в бумажном издании, могут в полной мере удовлетворять требованиям проверяемости, даже если отдельный участник Википедии не имеет возможности получить доступ к этому изданию. Напротив, размещённая в Интернете информация может быть доступна всем, но не являться проверяемой . Правило о проверяемости — одно из основополагающих правил Википедии, наряду с правилом о нейтральной точке зрения и правилом о недопустимости оригинальных исследований. Этими правилами устанавливаются требования к характеру и качеству материалов, приемлемых для статей Википедии. Авторам статей рекомендуется ознакомиться со всеми тремя правилами и руководствоваться ими в комплексе. Статьи в Википедии должны содержать ссылки на независимые авторитетные источники. Любой материал, вызывающий сомнения и не подтверждённый ссылками на заслуживающие доверия источники информации, может быть удалён. Особенно важно выполнять это требование для прямых цитат и спорных утверждений . Субъективные утверждения  могут появляться в статье только в рамках изложения мнения источника, чтобы повествование сохраняло нейтральность. Если вы не знаете, как правильно оформить ссылки, это могут сделать другие участники, просто предоставьте информацию в каком-нибудь виде.  Вилегодский район — административно-территориальная единица  и упразднённое муниципальное образование  в составе Архангельской области Российской Федерации. Административный центр — село Ильинско-Подомское. 30 сентября 2020 года район был преобразован в муниципальный округ, все сельские поселения упразднены. Переходный период до 1 января 2021 года. Владивосток — город и порт на Дальнем Востоке России; политический, культурный, научно-образовательный и экономический центр региона; административный центр Приморского края и Владивостокского городского округа. Расположен на полуострове Муравьёва-Амурского и островах в заливе Петра Великого Японского моря. Конечный пункт Транссибирской магистрали. Один из крупнейших морских портов Дальневосточного бассейна. Главная база Тихоокеанского флота. Крупнейший научно-образовательный центр дальневосточного региона, включающий Дальневосточный федеральный университет и Дальневосточное отделение РАН. Основан как военный пост «Владивосток» в 1860 году, в 1880 году получил статус города. С 1888 года — административный центр Приморской области, с 1938 года — Приморского края. С 12 октября 2015 года — свободный порт . С 13 декабря 2018 года — центр Дальневосточного федерального округа. Население — 606 561 чел. . Военно-морская база — район побережья и прилегающего участка моря, обеспечивающий дислокацию  и широкий манёвр сил.  ВМБ способна предоставлять базирующимся все виды обеспечения. Различают как комплекс сооружений и как формирование. Сокращённое наименование формирования, аббревиатура, — ВМБ, например ЛенВМБ . Ранее в военном деле России, имперского периода, применялось словосочетание — Морская база. Военно-морской флот  — один из трёх видов вооружённых сил Российской Федерации, предназначенный для ведения боевых действий на море в целях обеспечения обороны и безопасности Российской Федерации. ВМФ Российской Федерации является преемником ВМФ СССР. Вологда — город в России, административный, культурный, транспортный и научный центр Вологодской области, центр Вологодского района, в который не входит, обладая статусом города областного значения и образуя городской округ муниципальное образование «Город Вологда». Вологда расположена в 450 км от Москвы и 650 км от Санкт-Петербурга. Население города — ↘310 302 чел. . Вместе с подчинённым сельским населённым пунктом Молочное в границах городского округа население составляет 301 740 человек . Площадь равна 116 км2. По площади немного уступает расположенному в 126 км к западу Череповцу. Входит в число городов, обладающих особо ценным историческим наследием: на территории города выявлено 224 памятника истории, архитектуры, культуры; 128 из них взяты под охрану государством. Вологда является одним из крупнейших городов севера России. Дата основания неизвестна, первое упоминание в летописи приходится на 1147 год. Воскресная школа — форма начального обучения детей и взрослых в христианских храмах. Воскресная школа может носить функции самостоятельной организации местного религиозного объединения. Название образовано от дня проведения занятий — так как обычно они проводятся в выходной день — по воскресеньям после праздничной Божественной Литургии. Восточно-Европейская равнина  — обширная равнина в Восточной Европе, составная часть Европейской равнины. Простирается от побережья Балтийского моря до Уральских гор, от Баренцева и Белого морей — до Чёрного, Азовского и Каспийского. На северо-западе ограничена Скандинавскими горами, юго-западе — Судетами и другими горами центральной Европы, юго-востоке — Кавказом, а на западе условной границей равнины служит река Висла. Является одной из крупнейших равнин земного шара. Общая протяжённость равнины с севера на юг составляет более 2,5 тысяч км и 1 тысяча км — с запада на восток. На территории равнины полностью расположены Белоруссия, Латвия, Литва, Эстония, Молдавия, частично — Россия, Казахстан, Украина, Финляндия, Польша и Румыния. Вторая мировая война  — война двух мировых военно-политических коалиций, ставшая крупнейшим вооружённым конфликтом в истории человечества. В ней участвовали 62 государства из 73 существовавших на тот момент . Боевые действия велись на территории Европы, Азии и Африки и в водах всех океанов. Это единственный конфликт, в котором было применено ядерное оружие. В результате войны погибло более 70 миллионов человек, из которых большинство — мирные жители. Второе народное ополчение, или Московское восстание — ополчение, возникшее в сентябре 1611 года в Нижнем Новгороде для борьбы с польскими интервентами. Продолжало активно формироваться во время пути из Нижнего Новгорода в Москву, в основном в Ярославле в апреле — июле 1612 года. Состояло из отрядов горожан, крестьян центральных и северных районов Русского царства. Руководители — нижегородский купец и посадский староста Кузьма Минин и князь Дмитрий Пожарский. В августе 1612 года с частью сил, оставшихся под Москвой от Первого ополчения, разбило польскую армию под Москвой, а в октябре 1612 года — полностью освободило столицу от оккупации интервентами.  Высота над уровнем моря, высота — линейная мера разности потенциалов в точке земной поверхности и в начале счёта высот . В исходном пункте высота принимается равной нулю. Высота над уровнем моря может быть приблизительно определена как расстояние по вертикали от объекта до среднего уровня поверхности моря, не нарушенного волнением и приливами, или  до поверхности геоида. Высота точки, лежащей выше уровня моря, считается положительной, ниже — отрицательной. Разность потенциалов силы тяжести в полной мере характеризует положение двух точек по высоте: вода течёт из точки с меньшим потенциалом в точку с  потенциал км. Следует отличать следующие понятия:  высоту  в используемой системе от простой суммы нивелирных превышений: сумма нивелирных превышений зависит от пути, по которому выполнено геометрическое нивелирование. высоту  в используемой системе от геодезической высоты точки. Геодезическая высота точки — расстояние от точки до поверхности отсчётного земного эллипсоида, она не связана с разностью потенциалов . Геодезическая высота отличается от высоты над уровнем моря на аномалию высоты. ПАО «Газпром» — российская транснациональная энергетическая компания, более 50 % акций которой принадлежит государству. Является холдинговой компанией Группы «Газпром». Непосредственно ПАО «Газпром» осуществляет только продажу природного газа и сдаёт в аренду свою газотранспортную систему. Основные направления деятельности — геологоразведка, добыча, транспортировка, хранение, переработка и реализация газа, газового конденсата и нефти, реализация газа в качестве моторного топлива, а также производство и сбыт тепло- и электроэнергии. «Газпром» является владельцем значительной части акций дочерней компании отрасли услуг электросвязи Газпром космические системы. Доля «Газпрома» в мировых запасах газа составляет 16 %, в российских — 71 %. На «Газпром» приходится 12 % мировой и 68 % российской добычи газа. Занимает семнадцатое место в списке крупнейших энергетических компаний по версии S&P Global Platts . По данным Forbes Global 2000, в 2020 году «Газпром» занял 32-е место среди крупнейших компаний мира по объему листинга.  Компании принадлежит крупнейшая в мире газотранспортная система, протяжённость которой составляет 175,2 тысяч километров. «Газпром» — крупнейший в России производитель и экспортёр сжиженного природного газа . Компания развивает действующий проект «Сахалин-2», а также реализует новые проекты в этой области. На внутреннем рынке «Газпром» реализует свыше половины продаваемого газа. Кроме того, компания поставляет газ в более чем 30 стран ближнего и дальнего зарубежья. До конца 2013 года «Газпром» обладал монопольным правом на экспорт любого газа из России. После декабря 2013 года за ним осталась монополия на экспорт трубопроводного газа. Компания входит в четвёрку крупнейших российских производителей нефти. Суммарная установленная мощность электрогенерирующих активов «Газпрома» на территории России составляет около 16 % от общей установленной мощности российской энергосистемы. «Газпром» занимает первое место в мире по производству тепловой энергии. Газпром ответственен за 3,91% выбросов глобальных индустриальных парниковых газов в период с 1988 до 2015 годов и поэтому несёт ответственность за глобальное потепление, и вместе с тем отвечает за «риски для здоровья, средств к существованию, продовольственной безопасности, обеспечения водой, безопасности человека и экономического роста». Архангельская область — субъект Российской Федерации, расположенный на севере европейской части страны. В состав области также входит Ненецкий автономный округ , архипелаги Новая Земля и Земля Франца-Иосифа, Соловецкие острова, острова Колгуев и Виктория. Площадь Архангельской области  больше чем площадь крупнейших стран Западной Европы — Франции  и Испании . Также эта область является крупнейшим субъектом федерации в европейской части России и крупнейшей областью  в Европе. Архангельская область по величине площади занимает 8-е место среди регионов России . Геомагнитная буря — возмущение геомагнитного поля длительностью от нескольких часов до нескольких суток. Наряду с суббурями, геомагнитные бури являются одним из видов геомагнитной активности. Они вызываются поступлением в окрестности Земли возмущённых потоков солнечного ветра и их взаимодействием с магнитосферой Земли. Геомагнитные бури являются проявлением усиления кольцевого тока Земли, постоянно существующего в области радиационных поясов Земли. Это явление является одним из важнейших элементов солнечно-земной физики и её практической части, обычно обозначаемой термином «космическая погода». Геральдический щит  — условно изображённый стилизованный щит признанной в геральдической традиции формы, либо характерной конструкции , несущий на своей лицевой поверхности  определённый набор гербовых фигур. Является основой любого герба. Герб  — изобразительный опознавательный знак , составленный и употребляемый по правилам геральдики, служащий для отличия владельца  от других. Герб Архангельской области — символ Архангельской области. Принят 15 июля 2003 года. Герб Северодвинска — герб города областного подчинения, расположенного на территории одноимённого городского округа Архангельской области. Герой Советского Союза — высшая степень отличия в СССР, которой удостаивали за совершение подвига или выдающихся заслуг во время боевых действий, а также и в мирное время. Звание Героя Советского Союза впервые установлено Постановлением ЦИК СССР от 16 апреля 1934 года, дополнительный знак отличия для Героя Советского Союза — медаль «Золотая Звезда» учреждена Указом Президиума Верховного Совета СССР от 1 августа 1939 года. Автор эскиза награды — архитектор Мирон Иванович Мержанов.   Гмырин Михаил Аркадьевич  — российский муниципальный деятель, экс-мэр Северодвинска, член партии «Единая Россия». Город — крупный населённый пункт, жители которого заняты, как правило, не сельским хозяйством. Имеет развитый комплекс хозяйства и экономики. Является скоплением архитектурных и инженерных сооружений, обеспечивающих жизнедеятельность постоянного и временного населения города. Исторически термин происходит от наличия вокруг поселения оборонительной ограды — вала или стены. В Древней Руси городом называлось всякое крупное жилое место, окружённое такой оградой. Города служили центром развития искусства и ремёсел, технических достижений. Разрастаясь, города образуют городские агломерации. Особенно важную роль для стран и континентов играют столицы, а также города-миллионники или агломерации-миллионеры , в том числе мегалополисы и глобальные города. Изучением правильного устройства города занимается специальная дисциплина — градостроительство, которая изучает законы и правила устройства городов. Градостроительство родилось в недрах архитектуры, но со временем города стали большими, и для их планирования стали нужны дополнительные знания — о гигиене, экономике, экологии, транспорте и многом другом. В состав Архангельской области России по состоянию на начало 2021 года входят 28 городских населённых пунктов, в том числе:  13 городов, среди которых выделяются: 7 городов областного значения , 6 городов районного значения; 14 посёлков городского типа . Города-побратимы, или породнённые города — города, между которыми установлены постоянные дружественные связи для взаимного ознакомления с жизнью, историей и культурой. Сотрудничество городов выражается в обмене делегациями, художественными и спортивными коллективами, выставками, литературой, кинофильмами, фотоматериалами о жизни городов и информацией об опыте ведения городского хозяйства. Городищенская — сельский населённый пункт в Красноборском районе Архангельской области. Входит в состав Телеговского сельского поселения. Горячее водоснабжение   — обеспечение бытовых нужд населения и производственных потребностей в воде с повышенной  температурой. Является одним из показателей качества жизни, важным фактором улучшения санитарно-гигиенических и культурно-бытовых условий жизни. Использование горячей воды вносит существенный вклад в обеспечение высокого уровня комфортности проживания. Количество используемой в жилье горячей воды близко к расходу холодной воды, а иногда и превышает его. Государственная Дума Федерального собрания Российской Федерации  — нижняя палата Федерального собрания — парламента Российской Федерации. Высший представительный и законодательный орган власти в России наряду с Советом Федерации. Правовой статус Государственной думы определён в главе 5 Конституции Российской Федерации. Избирается гражданами Российской Федерации на основе всеобщего равного и прямого избирательного права при тайном голосовании сроком на пять лет. Госдума открыла своё парламентское телевидение «Дума ТВ», также парламент имеет свой сайт и официальные аккаунты в социальных сетях. Северодвинск  — город в Архангельской области России, административный центр муниципального образования «Северодвинск». Основан в 1936 году как рабочий судостроительный посёлок, получил статус города в 1938 году. В 2016 году получил статус Города трудовой доблести и славы. Распоряжением правительства РФ от 16 апреля 2015 года № 668-р «Об утверждении перечня моногородов» город Северодвинск включён в категорию «Монопрофильные муниципальные образования Российской Федерации  со стабильной социально-экономической ситуацией». Северодвинск официально отнесён к районам Крайнего Севера. Государственный заказ  — заказ государственных органов от имени публично-правового образования, оплачиваемый из соответствующих бюджетов. Акционерное общество «Государственный космический научно-производственный центр имени М. В. Хруничева» — одно из ведущих предприятий российской ракетно-космической промышленности. Основная продукция в настоящее время — ракеты-носители  семейства «Протон» и разгонные блоки к ним. Ведётся разработка перспективного семейства РН «Ангара». ГКНПЦ им. М. В. Хруничева объединяет в себе целый ряд предприятий, специализирующихся на производстве, запуске и обслуживании ракетно-космической техники. Имеет филиал на космодроме «Байконур», в состав которого входит монтажно-испытательный корпус на площадке 92-50 и аэродром экспериментальной авиации «Юбилейный» на площадке 251, филиал в г. Королёве по разработке ракетных двигателей. Компания является членом МАКД. Государство — политическая форма организации общества на определённой территории, политико-территориальная суверенная организация публичной власти, обладающая аппаратом управления и принуждения, которому подчиняется всё население страны. Ни в науке, ни в международном праве не существует единого и общепризнанного определения понятия «государство». «Страна» является близким, но не тождественным государству термином, как правило понимаемым более широко, чем «государство». Крупнейшая международная организация, Организация Объединённых Наций, не имеет полномочий определять, является ли то или иное образование государством или нет, это вопрос международно-правового признания другими государствами и правительствами. Один из немногих документов, дающих определение «государства» в международном праве, — Конвенция Монтевидео, подписанная в 1933 году только несколькими американскими государствами. Градус Цельсия  — широко распространённая единица температуры, применяемая в Международной системе единиц  наряду с кельвином. Используется всеми странами, кроме США, Багамских Островов, Белиза, Каймановых Островов и Либерии. Градус Цельсия назван в честь шведского учёного Андерса Цельсия, предложившего в 1742 году новую шкалу для измерения температуры. Первоначальное определение градуса Цельсия зависело от определения стандартного атмосферного давления, потому что и температура кипения воды, и температура таяния льда зависят от этого параметра. Это не очень удобно для стандартизации единицы. Поэтому после принятия кельвина  в качестве основной единицы выражения температуры определение градуса Цельсия было пересмотрено. Согласно современному определению, один градус Цельсия равен одному кельвину , а ноль шкалы Цельсия установлен таким образом, что температура тройной точки воды равна 0,01 °C. В итоге шкалы Цельсия и Кельвина сдвинуты на 273,15 единиц:                                    t                        C                             =                    t                        K                             −         273         ,         15                 {\\displaystyle t_{C}=t_{K}-273,15} Сумерки — интервал времени, в течение которого Солнце находится под горизонтом, а естественная освещённость на Земле обеспечивается рассеиванием солнечного света в атмосфере и остаточным люминесцентным свечением самой атмосферы, вызываемым ионизирующими излучениями Солнца. В зависимости от максимального угла нахождения Солнца под горизонтом различают гражданские, навигационные и астрономические сумерки. Сумерки на любой широте ниже полярного круга, в зависимости от определения понятия ночь, могут рассматриваться или как часть ночи, или как часть суток между ночью и днём. При этом сумерки могут называться утренними  или вечерними . Гребной винт — наиболее распространённый современный движитель судов, а также конструктивная основа движителей других типов. Дизель-электрическая подводная лодка  —  подводная лодка, оснащённая дизельными двигателями для надводного хода и электромоторами для передвижения под водой.  Первые дизель-электрические подводные лодки были созданы в начале XX века, когда были созданы сравнительно совершенные дизельные двигатели, довольно быстро вытеснившие из подводного кораблестроения бензиновые и керосиновые моторы, а также паровые установки, применявшиеся ранее. Двойная схема двигателей — дизельный ход на поверхности и электромоторы под водой — позволила достичь одновременно высокой автономности плавания , и значительного времени хода в подводном положении . В сочетании с отсутствием опасности взрыва бензиновых паров или паровых котлов эти достоинства сделали подводные лодки реальной боевой силой и обусловили их популярность и широкое применение. В период с 1910 по 1955 годы по дизель-электрической схеме за некоторыми исключениями строились все существовавшие подводные лодки. Двинская губа — один из четырёх крупнейших заливов Белого моря, наряду с Мезенской Губой, Онежской губой и Кандалакшским заливом. Расположена в юго-восточной части Белого моря, на территории Архангельской области. Длина 93 км, ширина у входа 130 км. Глубина до 120 м. Из больших рек в залив впадает Северная Двина, а также средние и малые реки: Солза, Сярта, Яреньга, Чукча, Сюзьма, Большая Режма, Нёнокса, Мудьюга, Кадь, Куя, Софьина и другие. К востоку от острова Мудьюгский  находится обширное обсыхающее мелководье — губа Сухое Море, к западу от острова находится мелководный Берёзовый бар, через который пролегает Входной фарватер. Глубина 15-22 метра, максимальная в северо-западной части — 120 метров. В летнее время вода в заливе прогревается до + 12 °C, это наиболее тёплая часть Белого моря после Онежской губы, в зимнее время вода в заливе замерзает. На побережье Двинской губы расположены портовые города Архангельск и Северодвинск. Губа разделяет Зимний и Летний берега Белого моря.  \t\t    Примечания  Дельта — как правило, район устья реки, где река впадает в озеро, море или океан, разветвляясь на множество рукавов и протоков. Дельта, находящаяся не у устья реки, а, например, в среднем или верхнем её течении, называется внутренняя дельта. Дельты зачастую представляют собой особую миниэкосистему в бассейне реки. Противоположность дельте представляет собой эстуарий — однорукавное, воронкообразное устье реки, расширяющееся в сторону моря. Классическими эстуариями обладают такие реки, как Амазонка , река Святого Лаврентия, Темза, Днестр, Енисей , Обь , Амур . Дипломатические отношения — основная форма поддержания официальных отношений между суверенными государствами, а также между государствами и другими субъектами международного публичного права в соответствии с нормами международного права и практикой международного общения. Дипломатические отношения призваны способствовать развитию дружественных отношений между государствами, поддержанию мира и безопасности. Согласно Венской конвенции о дипломатических сношениях 1961 года, установление дипломатических отношений осуществляется по взаимному согласию. Установлению дипломатических отношений обычно предшествует юридическое признание государства и его правительства со стороны другого государства, сам факт их установления всегда говорит о наличии такого признания. Дипломатические отношения между государствами и государствоподобными образованиями в общем случае — это дружеские контакты любого характера между их правительствами, они могут существовать даже при отсутствии посольств. Однако полноценный характер дипломатические отношения приобретают только после открытия дипломатической миссии или, что более предпочтительно, обмене ими. Разрыв или приостановление дипломатических отношений может произойти вследствие того, что правительство в другом государстве перестаёт считаться законным. В этом случае дипломатические отношения могут быть впоследствии установлены с другим  правительством того же государства, которое пришло к власти в результате революции или переворота. С другой стороны, продолжение дипломатических отношений с определённым государством после произошедшей там революции или переворота  свидетельствует о дипломатическом признании нового правительства. В другой ситуации разрыв или приостановление дипломатических отношений может официально свидетельствовать о том, что отношения между государствами более не являются дружескими; такое может произойти при наличии очень серьёзных проблем во взаимоотношениях вследствие, например, вспыхнувшей между государствами войны. В частности, состояние войны между государствами обязательно влечёт за собой разрыв дипломатических отношений. Также дипломатические отношения прекращаются вследствие ликвидации данного субъекта международного права, например благодаря объединению государств, или прекращения признания его правосубъектности. Существование  дипломатических отношений всегда свидетельствует о том, что стороны признают друг друга в целом невраждебными друг другу субъектами международного права; также оно свидетельствует и об обоюдном признании законности той власти, которая руководит каждым из субъектов и представляет его на международной арене. В некоторых случаях, как, например, в случае КНР и Китайской республики на Тайване, установление дипломатических отношений с одним из правительств делает невозможным их установление с другим, так как оба режима считают себя единственной законной властью на всей территории единой страны. При этом наличие реального контроля данного правительства над территорией своего государства как раз не является необходимым условием: известны случаи, когда дипломатические отношения устанавливались с правительствами в изгнании. Установление дипломатических отношений происходит в результате переговоров между представителями заинтересованных государств непосредственно или через дипломатических представителей третьих государств и оформляется в виде обмена посланиями, письмами, нотами между главами государств и правительств или министрами иностранных дел. Стороны договариваются о самом факте установления дипломатических отношений, уровне дипломатических представительств , дате вступления в силу соглашения, сроке и порядке его опубликования. Доза излучения — в радиационной безопасности, физике и радиобиологии — величина, используемая для оценки степени воздействия ионизирующего излучения на любые вещества, живые организмы и их ткани.  Донузлав  — самое глубокое озеро в Крыму и крупнейшее озеро Черноморского района, относится к Тарханкутской группе озёр. Сейчас для озера более подходящим статусом может быть не озеро, а техногенный залив: в 1961 году в результате строительства военно-морской базы в пересыпи, отделяющей озеро  от Чёрного моря , был прорыт канал , соединив озеро с Чёрным морем. Площадь — 48,2 км². Тип общей минерализации — солёное и пресное . Происхождение — тектоническое. На северной оконечности озера создан ландшафтно-рекреационный парк Донузлав, площадью 2335 га, включающий прибрежно-водные комплексы. Дорога — путь сообщения для передвижения людей, прогона скота  и транспорта, составная часть транспортной  инфраструктуры государства или страны. Полоса земли, предназначенная для передвижения, путь сообщения. Место, по которому надо пройти или проехать, путь следования. «Дорожное радио» — российская радиостанция, входит в состав «Европейской медиагруппы». Сегодня станция звучит более чем в 670 городах России.Шаблон:Премия\"Звёзды Дорожного Радио\" Дябрино — посёлок в Красноборском районе Архангельской области. Входит в состав Алексеевского сельского поселения. Евразия — крупнейший из шести материков на Земле. Площадь — 53,6 млн км², что составляет 36 % площади суши. Население — 5,349 млрд чел. , что составляет более 70 % населения планеты. «Европа Плюс»  — первая в СССР и России негосударственная коммерческая радиостанция. Вещает в формате CHR. Начала вещание 30 апреля 1990 года. «Европа Плюс» работает на FM/УКВ диапазонe. Страны вещания: Россия, Украина, Белоруссия, Киргизия, Казахстан, Латвия, Молдавия, а также  Таджикистан Занимает лидирующую позицию среди радиосетей России. Вещание ведётся рядом передатчиков, а также спутниками «Ямал 200» и «Intelsat 904». На радиостанцию можно настроиться более чем в 300 городах. Средний возраст аудитории радиостанции — 18—35 лет. Крупнейший внеэфирный проект — ежегодный многочасовой open air «Europa Plus LIVE». 27 июля 2019 года на площади Южного спортивного ядра «Лужники» посетили 400 000 человек, а общее число зрителей — примерно 1,5 миллиона. В 7-часовом концерте под открытым небом принимали участие 23 популярные иностранные и российские группы. Е́мецк — село  в Холмогорском районе Архангельской области. Административный центр Емецкого сельского поселения. Село находится на левом берегу реки Емцы выше Усть-Емцы по течению. Емецк расположен на федеральной дороге М8 «Холмогоры» . Зеленник — посёлок в России, находится в Верхнетоемском районе Архангельской области. Административный центр  — Сефтренского сельского поселения, куда помимо его входят несколько близлежащих посёлков. Земледелие — одна из основных отраслей сельскохозяйственного производства, основанная на использовании земли с целью выращивания сельскохозяйственных культур, а также соответствующий раздел агрономии. Земля Франца-Иосифа — архипелаг в Северном Ледовитом океане, на севере Европы. Принадлежит России. Входит в состав Архангельской области в качестве административно-территориальной единицы островные территории Земля Франца-Иосифа и остров Виктория. По данным на 2012 год состоял из 192 островов, общая площадь территории составляет 16 134 км². Однако за период 2015—2019 годов в районе архипелагов Земля Франца-Иосифа и Новая Земля было обнаружено и зарегистрировано около 40 новых островов, мысов и бухт — в том числе благодаря энтузиастам, при анализе спутниковых снимков. Зенитное орудие  — специализированное артиллерийское орудие на лафете, как более современный вариант — смонтированное на унифицированном самоходном колесном или гусеничном шасси, с круговым обстрелом и большим углом возвышения , предназначенное для борьбы с авиацией противника. В первую очередь характеризуется высокой начальной скоростью снаряда и точностью наводки, в связи с этим зенитные орудия часто использовались в качестве противотанковых. Основные способы ведения огня — заградительный огонь на заранее установленных рубежах и огонь по рубежам вероятного применения бортового оружия  авиацией противника. Наибольшая эффективность применения зенитных орудий достигается при управлении их огнём с помощью РЛС и автоматических приборов управления стрельбой. После Второй мировой войны роль зенитных орудий в ПВО постепенно уменьшается, их роль берут на себя зенитные ракетные комплексы, обладающие большей дальностью стрельбы и высокой точностью на больших дистанциях. В случае необходимости, скорострельные зенитные орудия могут использоваться в качестве сверхтяжелого противопехотного  оружия в связи с высокой скоростью стрельбы, высоким поражающим  и психологическим . Иными словами, могут быть эффективнее обычной пулеметной точки. Зиверт  — единица измерения эффективной и эквивалентной доз ионизирующего излучения в Международной системе единиц , используется в радиационной безопасности с 1979 года. Зимнее солнцестояние — один из двух дней в году, когда Солнце проходит на самом большом угловом расстоянии от небесного экватора, в данном случае — через самую южную точку эклиптики , либо через самую северную точку эклиптики . Так как астрономы могут установить точное время этого события, они используют понятие момента зимнего солнцестояния. Высота Солнца над горизонтом в момент зимнего солнцестояния минимальна среди верхних кульминаций Солнца для всех дней данного года. День зимнего солнцестояния — самый короткий в году, а ночь — самая длинная. Сезонное значение зимнего солнцестояния состоит в повороте от постепенного удлинения ночи и сокращения дня к обратному направлению. В разных культурах истолкование этого события воспринималось по-разному, но у большинства народов оно расценивалось как возрождение, в это время устраивались праздники, встречи, ритуалы и другие торжества.  Александр Фёдорович Зрячев  — почётный гражданин города Северодвинска и почётный судостроитель, заслуженный машиностроитель Российской Федерации, директор машиностроительного предприятия «Звёздочка» с 1972 по 1992 год. Зубчатое колесо или шестерня, зубчатка — основная деталь зубчатой передачи в виде диска с зубьями на цилиндрической или конической поверхности, входящими в зацепление с зубьями другого зубчатого колеса. Обычно термины зубчатое колесо, шестерня, зубчатка являются синонимами, но некоторые авторы называют ведущее зубчатое колесо шестернёй, а ведомое — колесом. Происхождение слова «шестерня» доподлинно неизвестно, хотя встречаются предположения о связи с числом «шесть». Однако Л. В. Куркина выводит термин из слова «шест» .  Зубчатые колёса обычно используются парами с разным числом зубьев с целью преобразования крутящего момента и числа оборотов валов на входе и выходе. Колесо, к которому крутящий момент подводится извне, называется ведущим, а колесо, с которого момент снимается — ведомым. Если диаметр ведущего колеса меньше, то крутящий момент ведомого колеса увеличивается за счёт пропорционального уменьшения скорости вращения, и наоборот. В соответствии с передаточным отношением, увеличение крутящего момента будет вызывать пропорциональное уменьшение угловой скорости вращения ведомой шестерни, а их произведение — механическая мощность — останется неизменным. Данное соотношение справедливо лишь для идеального случая, не учитывающего потери на трение и другие эффекты, характерные для реальных устройств. Иван IV Васильевич, прозванный Грозным , в постриге — Иона , услуги проводной телефонной связи, мобильного и фиксированного, широкополосного доступа в Интернет, мобильного телевидения, кабельного телевидения, спутникового телевидения, цифрового телевидения, услуги по предоставлению медийного и развлекательного контента, финансовые услуги, а также конвергентные ИТ-решения в сфере интернета вещей, мониторинга, автоматизации процессов; обработки данных и облачных вычислений. По состоянию на сентябрь 2020 года компания во всех странах своего присутствия обслуживала 88 млн абонентов, в России — 78,2 млн абонентов. Фиксированными услугами МТС — телефонией, доступом в интернет и ТВ-вещанием — охвачено свыше 10 млн российских домохозяйств. Компания располагает в России розничной сетью из 5 180 салонов связи по обслуживанию клиентов, продаже мобильных устройств и предоставлению финансовых услуг. Консалтинговая компания Brand Finance в апреле 2020 года признала МТС вторым наиболее сильным телеком-брендом в мире по индексу силы бренда , а в августе 2020 года — самым дорогим российским телеком-брендом третий год подряд, оценив его стоимость в 2020 году в 147,96 млрд руб . Основное юридическое лицо компании — ПАО «МТС» , зарегистрированное в России. Штаб-квартира компании расположена в Москве. Мозырь  — город районного подчинения, центр Мозырского района Гомельской области Белоруссии. Расположен на холмистой местности в пределах Мозырской гряды. Город находится в 133 км западнее Гомеля и в 285 км юго-восточнее Минска, рядом располагается 9 км город спутник Калинковичи. На территории населённого пункта размещается крупнейший в Белоруссии порт Пхов на реке Припять. Площадь Мозыря — 4418 га. Население — 105 700 человек . Архитектурно-планировочная система города обусловлена сложным рельефом . Культурный, политический, исторический центр Мозыря — площадь Ленина — находится на берегу Припяти. Вдоль реки проходит Советская улица, перпендикулярно которой по руслам и склонам оврагов вглубь города поднимаются другие улицы. Вячеслав Михайлович Молотов  — российский революционер, советский политический, государственный и партийный деятель. Председатель Совета народных комиссаров СССР в 1930—1941 годах, народный комиссар, министр иностранных дел СССР в 1939—1949, 1953—1956 годах. Один из высших руководителей ВКП и КПСС с 1921 по 1957 гг. Герой Социалистического Труда . Депутат Верховного Совета СССР I—IV созывов. Монастырская Пашня — это сельский населённый пункт в  Красноборском районе Архангельской области. Монгольское нашествие на Русь, также известное как Нашествие Батыя — вторжения войск Монгольской империи на территорию русских княжеств в 1237—1241 годах в ходе Западного похода монголов  1236—1242 годов под предводительством чингизида Батыя и военачальника Субэдэя. Традиционно в историографии нашествие подразделяется на первый  и второй  походы Батыя, но если первый поход совпал с первым вторжением , то между первым и вторым походами было ещё одно вторжение , а во «второй поход» объединяют три отдельных вторжения в южнорусские земли . В то же время БРЭ, наоборот, выделяет во второй этап нашествия только последнее вторжение, объединяя все первые вторжения в первый этап. Первое вторжение на Русь было проведено монголами после победы над волжскими булгарами, мордвой и половцами, а последнее вторжение на Русь развилось в поход в Центральную Европу вплоть до «последнего моря». Моногород — населённый пункт, основанный при градообразующем предприятии с целью обеспечения производства трудовыми ресурсами. Моноспециализация поселения является эффективной в среднесрочной перспективе формой организации производства, поэтому моногорода получили распространение по всему миру. Но наиболее часто термин используют в отношении городов, заложенных на территории СССР. Монополия  — организация, которая осуществляет контроль над ценой и объёмом предложения на рынке и поэтому способна максимизировать прибыль, выбирая объём и цену предложения, либо исключительное право, связанное с авторским правом, патентом, торговым знаком или с созданием государством искусственной монополии. Прибыль от господствующего положения на рынке в долгосрочной перспективе может превысить убыток от применения стратегии демпинга или других способов захвата рынка. В пределе, при захвате всей отрасли какого-либо блага, выпуск такого монополиста будет выпуском всей отрасли, а предложение этой фирмы будет предложением всей отрасли. Контроль рынка крупной компанией-монополистом может достигаться за счёт того, что на рынке более не существует компаний с таким же капиталом, компаний, которые могли бы производить товары и/или предоставлять услуги в том же объёме, что и компания-монополист. Во многих странах приняты законы для охраны конкуренции и созданы антимонопольные службы. Моржегоры — деревня в Виноградовском районе Архангельской области. Входит в состав Моржегорского сельского поселения. Морские мины — боеприпасы, скрытно установленные в воде и предназначенные для поражения подводных лодок, кораблей и судов противника, а также для затруднения их плавания. Москва  — столица России, город федерального значения, административный центр Центрального федерального округа и центр Московской области, в состав которой не входит. Крупнейший по численности населения город России и её субъект — 12 636 312 человек , самый населённый из городов, полностью расположенных в Европе, входит в десятку городов мира по численности населения, крупнейший русскоязычный город в мире. Центр Московской городской агломерации. Историческая столица Великого княжества Московского, Русского царства, Российской империи , Советской России и СССР. Город-герой. В Москве находятся федеральные органы государственной власти Российской Федерации , посольства иностранных государств, штаб-квартиры большинства крупнейших российских коммерческих организаций и общественных объединений. Расположена на западе России, на реке Москве в центре Восточно-Европейской равнины, в междуречье Оки и Волги. Как субъект федерации, Москва граничит с Московской и Калужской областями. Москва — популярный туристический центр России. Кремль, Красная площадь, Новодевичий монастырь и Церковь Вознесения в Коломенском входят в список объектов всемирного наследия ЮНЕСКО. Она является важнейшим транспортным узлом: город обслуживают 6 аэропортов, 9 железнодорожных вокзалов, 3 речных порта . С 1935 года в Москве работает метрополитен. Москва — спортивный центр страны. В 1980 году в Москве прошли XXII летние Олимпийские игры, а в 2018 город стал одним из хозяев чемпионата мира по футболу. Московская компания  — английская торговая компания. Предприятие было основано в 1551 году и до 1698 года обладало монополией на торговлю с Россией. Муниципальное образование — населённая территория, на которой осуществляется местное самоуправление в России, то есть решаются преимущественно вопросы местного значения. Местное самоуправление на населённой территории осуществляется непосредственно населением и  через выборные и иные органы местного самоуправления в целях решения вопросов местного значения. С мая 2019 года законодательство России предусматривает возможность создания восьми видов муниципальных образований. Муниципальные образования учреждаются, упраздняются или изменяются законами субъектов России. Муниципальные образования одних видов входят в состав муниципальных образований других видов. Муниципальные образования существуют по всей территории Российской Федерации. Самым большим по площади муниципальным образованием в России является Таймырский Долгано-Ненецкий муниципальный район, по населению — городской округ город Новосибирск. Мурманск  — город на северо-западе России, административный центр Мурманской области. Население — 287 847 чел. . Мурманск — крупнейший в мире город, расположенный за Северным полярным кругом. Мурманск находится на скалистом восточном побережье Кольского залива Баренцева моря. Один из крупнейших портов России. Благодаря тёплому Северо-Атлантическому течению Мурманск — незамерзающий порт, что выгодно отличает его среди портов Севера и Северо-Запада России. За оборону от немецких войск в годы Великой Отечественной войны Мурманску 6 мая 1985 года присвоено звание Города-героя. Награждён орденом Ленина, орденом Отечественной войны I степени, орденом Трудового Красного Знамени и медалью «Золотая Звезда». С 1 января 2021 года на уровне муниципального устройства получает наименование городской округ город-герой Мурманск."